[
	{
		"id": "1",
		"name": "我与麦田里的守望者",
		"img": "https://raw.githubusercontent.com/AbelSu131/Abelimg/master/rbook1.png",
		"teacher": "轩辕小雨",
		"add_time": "2016-02-06",
		"url": "http://www.jikexueyuan.com/course/2117.html",
		"xinde": "看完这本书才知道自己的初衷错得有多么离谱，但我也从中领会到了一些东西。比如说这本书能广为流传至今的原因，唯一的解释就是它是一部能反映社会现实的精神巨著。能给人带来思想的星光，我想这是每一部成功的小说的贡献吧！那为什么这本书取名为《麦田里的守望者》呢？不难联想到主人公霍尔顿的梦想。现实的善恶不值得过多去追究，只有对梦想的那种执着让世人流连。作为塞格林唯一的一部长篇小说，想要读懂塞格林这种与世隔绝的人的思想，我们完全可以从《麦田里的守望者》下手。这本褒贬不一的书让我着迷霍尔顿，然后全身心去感受它的美妙之处。我似乎相信现实中真的存在霍尔顿这样一个家伙，在一片麦田隐居，过着那种守望者的美妙生活。哪怕这一切都已无从考证，但那片麦田就像磁石样吸引着我，让我思潮涌起。"
	}, 
	{
		"id": "2",
		"name": "致世界上的另一个你",
		"img": "https://raw.githubusercontent.com/AbelSu131/Abelimg/master/rbook2.png",
		"teacher": "LikeCooker",
		"add_time": "2016-03-5",
		"url": "http://www.jikexueyuan.com/course/1521.html",
		"xinde": "一件事，想通了是天堂，想不通就是地狱。既然活着，就要活好。有些时候我们由于太小心眼，太在意身边的琐事而因小失大，得不偿失。有些事是否能引来麻烦和烦恼，完全取决于我们如何看待和处理它。别总拿什么都当回事，别去钻牛角尖，别太要面子，别小心眼。不在意，就是一种豁达、一种洒脱。书中的两个男人，都有着这样伟大的思想。两个人交往，改变了自己的命运，在不同样貌下的面具都有相似的灵魂，永不断绝的友谊之情。封面上写着几句别有深意的话，这不是一个故事，这是许多人生命旅程剖面的集合。最艰难的时候，或许我可以陪着你，一同走过。幸好还有你，陪我一起穿越黑暗！对啊，友谊天长地久。我们的友谊似乎是一种必然，但我知道，那是一种偶然。我多么想将我们的友谊延续下去，虽然有时吵吵闹闹，但始终关心着对方。因为友谊就是经历风吹雨打永不断的萌芽。生活因友谊而精彩，假若一天没了友谊，那世界会有多残酷多黑暗。”
	}, 
	{
		"id": "3",
		"name": "以自己喜欢的方式过一年",
		"img": "https://raw.githubusercontent.com/AbelSu131/Abelimg/master/rbook3.png",
		"teacher": "咬人的仓鼠",
		"add_time": "2016-05-12",
		"url": "http://www.jikexueyuan.com/course/1247.html",	
		"xinde": "这本书基本上就是通过一些生活中自己与朋友们的情况来说明一些人生道理。本书的作者在本科的时候并没有能够考上一所优秀的大学，但是由于不放弃的拼搏精神最终考上了中国人民大学的历史系，毕业后在一家报社工作，做过记者当过编辑也写稿子，这本书是先给我们对于生活非常迷茫的一群人。我们的生活究竟应该如何去度过？在现在这所陌生的城市，只要想起自己的闺蜜们，那些成天看见我就说神经病的人，想着想着就笑了。我的最疯癫的一面居然毫无保留的展示给了她们，她们亦如此。还有关于理想。每个人有着不同的理想，有的人想留校，有的人想去政府，有些人想去大企业，不过，这些远大的理想是由生活中一点一滴的努力而拼凑起来的，换句话来说，我们不能让自己的大学生活太过放纵，我们总该有一个目标，今天的，这个月的，一年的，未来十年的，有了规划的人生，会变得充实，让人有一种为未来奋斗的动力。"
	},
	{
		"id": "4",
		"name": "我所理解的生活",
		"img": "https://raw.githubusercontent.com/AbelSu131/Abelimg/master/rbook4.png",
		"teacher": "绿叶与树懒",
		"add_time": "2016-05-20",
		"url": "http://www.jikexueyuan.com/course/1247.html",
		"xinde": "	前几天去新华书店逛了逛，发现显眼的地方架满了韩寒的新书《我所理解的生活》，韩寒的小说看了不少，可他的杂文没怎么看过，一是本身不怎么喜欢看杂文，二是上网的时候也不会有时间去关注他的博客。随手翻了翻，发现价钱挺合适，买回去当摆设也行，抱着这样的心理，我买下了这本书。你所理解的生活是什么样子？如果我还是小孩子的时候，我会毫不犹豫的说就是现在这个样子。现在，我只能说我不知道。我的生活已经误入歧途，或者说是本来就是向着歧途奔跑着。我不曾想取悦他人，我不曾想逃离这个社会，我不曾想迷失在生活里，我不曾。但我只是一个小屌丝，逆袭指数为一。一切的一切，在你离开的时候，都化为乌有，那个小盒子将把你的一生封印。生命的意义何在不是现在的我能回答的了的，也许十年、二十年之后我会有全新的感悟，也许经历了时间纷扰之后，我能够对人生的意义有所诠释，但，现在我只能发发牢骚而已。这就是现在的我所理解的生活，牢骚多一些，感悟少一些，文章乱一些，幼稚多一些。"
	},
	{
		"id": "5",
		"name": "从你的全世界路过",
		"img": "https://raw.githubusercontent.com/AbelSu131/Abelimg/master/rbook5.png",
		"teacher": "红砖瓦房",
		"add_time": "2016-06-01",
		"url": "http://www.jikexueyuan.com/course/1247.html",
		"xinde": "	一路陪着你笑着逃亡，这个故事读完其实感受一般，但最后几句让道出了友情的真谛“朋友不能陪你看完，但会在门口等你散场，然后傻笑着去新的地方。再难过，有好基友陪在身边，就可以顺利逃亡。张嘉佳的故事里大多有旅行、死亡、离婚、醉酒和酒吧的情景，幽默风趣之下永远有股淡淡的忧伤，温情治愈之余总会告诉你生活最原本的模样。《从你的全世界路过》告诉我们，生活里会有许许多多问题，而所有的问题，我们都会找到解决的方案，每个人都不同，所以每个人的解决方案也不同，我们需要聆听别人的问题，却不需要别人的教导。因为最终时间会教会我们一切，我们会自己慢慢成长."	
	}

]
